Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: The New York Office had 13 staff members, but, unlike other offices away from headquarters, had no formal planning of activities and no formal reporting on outputs and achievements reached.
fr: Le personnel du Bureau de New York comptait 13 membres, mais ce bureau, à la différence des autres bureaux hors siège, ne planifiait pas ses activités en bonne et due forme, et ne rendait compte ni de ses produits ni de ses réalisations.

source: It was therefore difficult to assess how the Office meets its mission.
fr: Il était donc difficile d'apprécier comment il s'acquitte de sa mission.

source: In 2003, the Office's Director and Special Adviser to the High Commissioner submitted thematic and operational priorities to the Senior Management Committee, based on the United Nations agenda.
fr: En 2003, le Directeur du Bureau, Conseiller spécial du Haut-Commissaire, a présenté au Haut Comité de gestion ses priorités thématiques et opérationnelles, basées sur l'ordre du jour de l'ONU.

source: However, this exercise has not been repeated on a regular basis, and there was no documented evidence reflecting feedback and understanding from headquarters on the implications of the listed functions and focus of the New York Office.
fr: Mais il ne l'a pas fait régulièrement par la suite, et aucune documentation ne permettait de voir si le siège avait réagi et mesuré les incidences des fonctions et des priorités indiquées par le Bureau de New York.

source: The High Commissioner, in his internal circular IOM/21-FOM/20/2003, and the UNHCR 2004 annual report pledged to strengthen the New York Office.
fr: Le Haut-Commissaire, dans sa circulaire interne IOM/21-FOM/20/2003 et dans le rapport de 2004 du HCR, a exprimé l'intention de renforcer le Bureau de New York.

source: The Office did not set objectives or measure output for media relations, contrary to what other field offices do, while this may be one of its core responsibilities.
fr: Contrairement à ce que font d'autres bureaux extérieurs, le Bureau n'avait ni fixé d'objectifs ni mesuré ses produits en matière de relations avec les médias, alors que c'est probablement l'une de ses attributions essentielles.

source: In the absence of planned objectives and of measurement of progress compared with objectives, it was difficult to understand how UNHCR could assess whether the Office was adequately staffed.
fr: Faute d'objectifs planifiés et de mesure des progrès par rapport à des objectifs, il était difficile de voir comment le HCR pourrait apprécier si le Bureau disposait d'effectifs suffisants.

source: UNHCR has not formally benchmarked with similar units based in New York.
fr: Le Haut-Commissariat n'a pas établi de données de base à cet égard par comparaison avec d'autres services analogues basés à New York.

source: The generally high grade level of the staff of the Office was reported to be imposed by the requirements of numerous meeting organizers to have representation at the P-5 level and above, but was not documented by a workload analysis.
fr: La classe généralement élevée des postes dont le Bureau de New York dispose serait due au fait que pour nombre de réunions, le HCR doit être représenté par des fonctionnaires de classe P-5 et de rang supérieur − mais il n'y avait pas d'analyse écrite du volume de travail qui vienne justifier la situation.

source: The New York Office had yet to implement results-based management, while UNHCR has decided that objectives and outputs must be broken down into detailed activities, with specific responsibilities and objectives for delivery, appropriate monitoring and reporting.
fr: Le Bureau de New York n'est pas encore passé à la gestion axée sur les résultats, alors que le HCR a décidé que les objectifs et les produits devaient être exprimés dans le détail des activités, avec désignation des responsables et des objectifs d'exécution, et mise en place de solides dispositifs pour le contrôle et les rapports.

source: UNHCR indicated that the 2006 budget has outlined the objectives, the expected output and key indicators for measuring results, including the objectives for the public information budget.
fr: Le HCR a fait savoir que le budget de 2006 indiquait les objectifs, les produits escomptés et les principaux indicateurs mesurant les résultats, y compris les objectifs correspondant au budget de l'information.

source: The Board recommends that UNHCR headquarters review annually the New York Office's activities, outputs and plans.
fr: Le Comité des commissaires aux comptes recommande au Haut-Commissariat d'examiner chaque année les activités, les produits et les plans du Bureau de New York.

source: As required under the Financial Regulations and Rules of the United Nations, which are applicable in the absence of any specific rules on this matter in the Financial Rules of UNHCR, the Administration reported five cases of fraud and presumptive fraud to the Board of Auditors for the financial period ended 31 December 2004, in addition to the resettlement fraud cases mentioned in paragraph 196 above.
fr: Ainsi que le prévoit le Règlement financier de l'Organisation des Nations Unies, qui est applicable en la matière, faute de règle spécifique dans le Règlement financier du HCR, l'Administration a signalé au Comité, pour l'exercice financier clos le 31 décembre 2004, cinq cas de fraude et présomption de fraude, en plus des cas d'escroquerie à la réinstallation mentionnés au paragraphe 196.

source: For 2003, UNHCR had reported 19 cases to the Board.
fr: Pour 2003, le HCR avait signalé 19 cas au Comité.

source: The extent of potential losses for the cases reported below under (c) and (d) had yet to be determined by UNHCR, since those cases were still pending.
fr: L'ampleur des pertes potentielles découlant des cas énumérés aux alinéas c et d ci-après reste encore à déterminer par le HCR, car ces affaires suivent leur cours.

source: Altogether, UNHCR reported that it had recovered $2,130 out of $119,169 in alleged fraudulent losses by 31 December 2004.
fr: Au 31 décembre 2004, le Haut-Commissariat avait récupéré au total 2 130 dollars sur les 119 169 dollars de pertes frauduleuses présumées:

source: (a) In one case, staff members were alleged to have stolen funds from the organization ($2,130).
fr: a) Dans un cas, des fonctionnaires auraient volé des fonds du HCR (2 130 dollars).

source: The funds have been recovered and disciplinary measures have been recommended to the Secretary-General;
fr: Ces fonds avaient été retrouvés et des mesures disciplinaires avaient été recommandées au Secrétaire général;

source: (b) In one case, 36 staff members were alleged to have submitted fraudulent medical insurance claims (for amounts from $100,000 to $150,000).
fr: b) Dans un cas, 36 fonctionnaires auraient soumis des demandes frauduleuses de remboursement de frais médicaux au titre du plan d'assurance maladie (pour des montants allant de 100 000 à 150 000 dollars).

source: Disciplinary measures were still in preparation at the time of the Board's audit;
fr: Des mesures disciplinaires étaient à l'étude lorsque le Comité a procédé à sa vérification;

source: (c) One staff member was alleged to have accepted bribes from a refugee (for an unknown amount).
fr: c) Un fonctionnaire aurait accepté d'un réfugié des paiements illicites (d'un montant non connu).

source: Remedial action had not been determined at the time of the Board's audit;
fr: Aucune mesure corrective n'avait encore été décidée lorsque le Comité a procédé à sa vérification;

source: (d) In two cases, staff members were alleged to have certified false information or submitted fake certificates in connection with requests for education grants (a total of $16,379 was involved).
fr: d) Dans deux cas, des fonctionnaires auraient certifié de fausses informations ou soumis de faux certificats à l'appui de demandes d'indemnité de frais d'études (pour un montant total de 16 379 dollars).

source: The Joint Disciplinary Committee was examining the staff member's appeal of his dismissal in one case, and a legal analysis was prepared in the other.
fr: Dans un cas, le Comité paritaire de discipline examinait le recours formé par un fonctionnaire contre son licenciement et, dans l'autre, une analyse juridique était en cours de réalisation.

source: UNHCR could not inform the Board of the controls that had been implemented to prevent the recurrence of such cases, except in one case, but indicated that it would continue to strengthen controls and procedures to identify and minimize situations of fraud risk as part of the institutional commitment to embrace better practices in the assessment of risks, including fraud.
fr: Le HCR n'était pas en mesure, sauf dans un cas, d'informer le Comité des dispositifs mis en place afin d'éviter que de telles affaires ne se reproduisent, mais il a fait savoir qu'il continuerait à renforcer les contrôles et les procédures afin de définir et de réduire au minimum les risques de fraude, dans le cadre de l'engagement qu'il avait pris d'adopter de meilleures pratiques pour évaluer les risques, en matière de fraude notamment.

source: The Board of Auditors wishes to express its appreciation for the cooperation and assistance extended to its staff by the High Commissioner and his staff.
fr: Le Comité des commissaires aux comptes tient à remercier le Haut-Commissaire et les membres de son personnel de l'aide qu'ils ont apportée à ses équipes et de l'esprit de coopération dont ils ont fait preuve.

source: (Signed) Philippe Séguin First President of the Court of Accounts of France Lead auditor
fr: Le Premier Président de la Cour des comptes de la France (Signé) Philippe Séguin (Vérificateur principal)

source: (Signed) Guillermo N. Carague Chairman of the Board Chairman, Philippine Commission on Audit
fr: Le Président de la Commission de vérification des comptes des Philippines (Signé) Guillermo N. Carague (Président du Comité des commissaires aux comptes de l'ONU)

source: Note: The members of the Board of Auditors have signed only the original English version of the report.
fr: Note: Les commissaires n'ont signé que la version originale anglaise du rapport.

source: Summary of status of implementation of recommendations of the Board for the financial period ended 31 December 2003*
fr: État de la mise en œuvre des recommandations formulées par le Comité dans son rapport relatif à l'exercice biennal clos le 31 décembre 2003*

source: * See Official Records of the General Assembly, Fifty-ninth Session, Supplement No. 5E (A/59/5/Add.5, chap.
fr: * Voir Documents officiels de l'Assemblée générale, cinquante-neuvième session, Supplément no 5E (A/59/5/Add.5, chap.

source: a Reiteration of 2002 recommendation.
fr: a Ces recommandations avaient déjà été formulées en 2002.

source: Summary of status of implementation of recommendations of the Board for the financial period ended 31 December 2002*
fr: État de la mise en œuvre des recommandations formulées par le Comité dans son rapport relatif à l'exercice biennal clos le 31 décembre 2002*

source: * See Official Records of the General Assembly, Fifty-eighth Session, Supplement No. 5E (A/58/5/Add.5, chap.
fr: * Voir Documents officiels de l'Assemblée générale, cinquante-huitième session, Supplément no 5E (A/58/5/Add.5, chap.

source: a Three of these recommendations were reiterated in the report for 2003.
fr: a Trois de ces recommandations figuraient déjà dans le rapport pour 2003.

source: We have audited the accompanying financial statements of the United Nations High Commissioner for Refugees, comprising statements numbered I to III, schedules numbered 1 to 5 and the supporting notes for the year ended 31 December 2004.
fr: Nous avons examiné les états financiers du Haut-Commissariat des Nations Unies pour les réfugiés pour l'exercice biennal clos le 31 décembre 2004, numérotés de I à III, ainsi que les tableaux, numérotés de 1 à 5, et les notes y relatives qui figurent dans le présent document.

source: First President of the Court of Accounts of France
fr: Le Premier Président de la Cour des comptes de la France (Signé) Philippe Séguin (Vérificateur principal)

source: Chairman, Philippine Commission on Audit
fr: Le Président de la Commission de vérification des comptes des Philippines (Signé) Guillermo N. Carague (Président du Comité des commissaires aux comptes de l'ONU)

source: Auditor-General of the Republic of South Africa
fr: Le 1er juillet 2005

source: ∗ An annex contains follow-up actions by the Administration to implement the Board's recommendations for 2003, as well as the comments of the Board
fr: * On trouvera en annexe les mesures prises par l'Administration pour donner suite aux recommandations du Comité des commissaires aux comptes pour 2002 ainsi que les observations dudit comité.

source: The General Assembly reiterated its request in its resolution 59/264 of 23 December 2004.
fr: L'Assemblée générale a renouvelé cette demande dans sa résolution 59/264 du 23 décembre 2004.

source: As noted in para. 65 below, the deficit may have actually been higher by up to $4.5 million.
fr: Comme il est noté plus loin au paragraphe 65, il se peut que le déficit ait en fait atteint 4,5 millions de dollars.

source: The negative balance results from the difference between payments of instalments to implementing partners in 2004 ($220,644,090) and expenditures reported through the implementing partner recording (IPR) system ($223,431,576).
fr: Le solde négatif s'explique par l'écart entre les versements par tranches aux partenaires opérationnels (220 644 900 dollars) et les montants des dépenses ressortant des systèmes de comptabilisation desdits partenaires.

source: Official Records of the General Assembly, Fifty-ninth Session, Supplement No. 5E (A/59/5/Add.5), chap.
fr: Documents officiels de l'Assemblée générale, cinquante-neuvième session, Supplément n° 5E (A/59/5/Add.5), chap.

source: Does not include United Nations Volunteers (440 as at 15 June 2005).
fr: Ainsi que 440 Volontaires des Nations Unies, au 15 juin 2005.

source: Item 114 (d) of the preliminary list*
fr: Point 114 d) de la liste préliminaire*

source: Appointments to fill vacancies in subsidiary organs and other appointments
fr: Nominations aux sièges devenus vacants

source: * A/60/50 and Corr.1.
fr: dans les organes subsidiaires et autres nominations

source: “2. Decides also, for the transitional arrangements, to approve alternative 1 in the report of the Secretary-General,1 whereby only the appointment of the Auditor-General of South Africa will be extended until 30 June 2006 and members elected under the current procedure shall be eligible for re-election.”
fr: Décide également, dans le cadre des dispositions transitoires, d'approuver l'option 1 figurant dans le rapport du Secrétaire général, en vertu de laquelle seul le mandat du Vérificateur général des comptes de l'Afrique du Sud sera prorogé jusqu'au 30 juin 2006, les autres membres élus selon la procédure en vigueur étant rééligibles. »

source: The First President of the Court of Accounts of France***
fr: Le Premier Président de la Cour des comptes de la République française***

source: The Auditor-General of the Republic of South Africa*
fr: Le Vérificateur général des comptes de la République d'Afrique du Sud*

source: Since the term of office of the Auditor-General of the Republic of South Africa will expire on 30 June 2006, it will be necessary for the General Assembly, at its sixtieth session, to fill the resulting vacancy by the appointment, as a member of the Board, of the Auditor-General, or officer holding the equivalent title, of a Member State.
fr: Le mandat du Vérificateur général des comptes de la République d'Afrique du Sud venant à expiration le 30 juin 2006, l'Assemblée générale sera appelée, à sa soixantième session, à nommer le Vérificateur général des comptes (ou le fonctionnaire occupant les mêmes fonctions) d'un État Membre au siège qui deviendra vacant au Comité des commissaires aux comptes.

source: The Auditor thus appointed will serve for a period of six years, beginning on 1 July 2006.
fr: La personne nommée le sera pour une durée de six ans, à compter du 1er juillet 2006.

source: The three members of the Board have joint responsibility for the external audit of the United Nations, United Nations peacekeeping activities and special missions, the United Nations Development Programme, the United Nations Population Fund, the United Nations Children's Fund, the United Nations International Drug Control Programme, the United Nations Relief and Works Agency for Palestine Refugees in the Near East, the United Nations Institute for Training and Research, the voluntary funds administered by the Office of the United Nations High Commissioner for Refugees, the Fund of the United Nations Environment Programme, the United Nations Human Settlements Programme, the United Nations Office for Project Services, the International Tribunal for the Prosecution of Persons Responsible for Serious Violations of International Humanitarian Law Committed in the Territory of the Former Yugoslavia since 1991, the International Criminal Tribunal for the Prosecution of Persons Responsible for Genocide and Other Serious Violations of International Humanitarian Law Committed in the Territory of Rwanda and Rwandan Citizens Responsible for Genocide and Other Such Violations Committed in the Territory of Neighbouring States between 1 January and 31 December 1994, the Capital Master Plan, the International Trade Centre, the United Nations University and the United Nations Joint Staff Pension Fund.
fr: Les trois membres du Comité des commissaires aux comptes assurent conjointement la vérification extérieure des comptes de l'Organisation des Nations Unies, des opérations de paix et des missions spéciales des Nations Unies, du Programme des Nations Unies pour le développement, du Fonds des Nations Unies pour la population, du Fonds des Nations Unies pour l'enfance, du Programme des Nations Unies pour le contrôle international des drogues, de l'Office de secours et de travaux des Nations Unies pour les réfugiés de Palestine dans le Proche-Orient, de l'Institut des Nations Unies pour la formation et la recherche, des contributions volontaires gérées par le Haut Commissariat des Nations Unies pour les réfugiés, du Fonds du Programme des Nations Unies pour l'environnement, du Programme des Nations Unies pour les établissements humains, du Bureau des Nations Unies pour les services d'appui aux projets, du Tribunal pénal international chargé de juger les personnes accusées de violations graves du droit international humanitaire commises sur le territoire de l'ex-Yougoslavie depuis 1991, du Tribunal pénal international chargé de juger les personnes accusées d'actes de génocide ou d'autres violations graves du droit international humanitaire commis sur le territoire du Rwanda et les citoyens rwandais accusés de tels actes ou violations commis sur le territoire d'États voisins entre le 1er janvier et le 31 décembre 1994, du Plan-cadre d'équipement, du Centre du commerce international, de l'Université des Nations Unies et de la Caisse commune des pensions du personnel des Nations Unies.

source: The Members of the Board also have joint responsibility for the audit of the United Nations Escrow (Iraq) Account, the United Nations Compensation Commission and for other activities upon request.
fr: En outre, les membres du Comité assurent conjointement la vérification du compte séquestre ouvert par les Nations Unies (Iraq) et de la Commission d'indemnisation des Nations Unies, et accomplissent d'autres activités, sur demande.

source: To enable the Board to carry out its mandate through the integration of audit planning, execution and reporting and to enhance the development of common audit standards and professional practices, an Audit Operations Committee was established comprising three full-time Directors of External Audit, located at Headquarters, representing each member of the Board.
fr: Afin de permettre au Comité d'intégrer la planification et l'exécution de la vérification ainsi que l'établissement des rapports comptables, et de faciliter la mise au point de normes communes de vérification et de pratiques comptables, il a été constitué au Siège un Comité des opérations de vérification composé de trois directeurs de la vérification externe des comptes représentant chacun un membre du Comité et exerçant leurs fonctions à plein temps.

source: In addition, each member has to be available for whatever consultations are necessary throughout the year with the members of the Administration, the Advisory Committee on Administrative and Budgetary Questions and other governing bodies.
fr: En outre, chaque membre doit pouvoir participer, selon que de besoin pendant l'année, à des consultations avec les représentants de l'Administration, le Comité consultatif pour les questions administratives et budgétaires, et d'autres organes directeurs.

source: over their natural resources
fr: * Conformément à la résolution 52/250 de l'Assemblée générale.

source: Algeria, Bahrain, Brunei Darussalam, Comoros, Djibouti, Guinea, Egypt, Indonesia, Iraq, Jordan, Kuwait, Lebanon, Malaysia, Mauritania, Morocco, Namibia, Oman, Pakistan, Qatar, Saudi Arabia, Somalia, South Africa, Sudan, Tunisia, United Arab Emirates, Venezuela (Bolivarian Republic of), Yemen and Palestine*: revised draft resolution
fr: Afrique du Sud, Algérie, Arabie saoudite, Bahreïn, Brunei Darussalam, Comores, Djibouti, Égypte, Émirats arabes unis, Guinée, Indonésie, Iraq, Jordanie, Koweït, Liban, Malaisie, Maroc, Mauritanie, Namibie, Oman, Pakistan, Qatar, Somalie, Soudan, Tunisie, Venezuela (République bolivarienne du), Yémen et Palestine* : projet de résolution

source: Recalling its resolution 59/251 of 22 December 2004, and taking note of Economic and Social Council resolution 2005/51 of 27 July 2005,
fr: Rappelant sa résolution 59/251 du 22 décembre 2004 et prenant note de la résolution 2005/51 du Conseil économique et social, en date du 27 juillet 2005,

source: Recalling in this regard the International Covenant on Civil and Political Rights and the International Covenant on Economic, Social and Cultural Rights,2 and affirming that these human rights instruments must be respected in the Occupied Palestinian Territory, including East Jerusalem, as well as in the occupied Syrian Golan,
fr: Rappelant à cet égard le Pacte international relatif aux droits civils et politiques et le Pacte international relatif aux droits économiques, sociaux et culturels2, et affirmant que ces instruments relatifs aux droits de l'homme doivent être respectés dans le territoire palestinien occupé, y compris Jérusalem-Est, ainsi que dans le Golan syrien occupé,

source: Recalling also the advisory opinion rendered on 9 July 2004 by the International Court of Justice on the “Legal Consequences of the Construction of a Wall in the Occupied Palestinian Territory”, and recalling further its resolution ES-10/15 of 20 July 2004,
fr: Rappelant également l'avis consultatif rendu par la Cour internationale de Justice le 9 juillet 2004 sur « les conséquences juridiques de l'édification d'un mur dans le territoire palestinien occupé », et rappelant en outre sa résolution ES-1015 du 20 juillet 2004,
